const ajudantes = () => { 
	return `           
╔══🔔〘 𝐀𝐉𝐔𝐃𝐀𝐍𝐓𝐄𝐒 𝐄 𝐏𝐀𝐑𝐂𝐄𝐑𝐈𝐀𝐒 〙🔔══
║
╠══════🥵〘 𝐏𝐀𝐑𝐂𝐄𝐈𝐑𝐎𝐒 〙🥵═══════
╠➥Lorde Screamo 
╠➥https://youtube.com/c/LordeScreamoAndroid
╚═══════════════════════════
╔═════⚡〘 𝐄𝐃𝐈𝐓𝐎𝐑𝐄𝐒 〙⚡════════
╠➥Meu editor 
╠➥https://youtu.be/CWPkB-rywDI
╚═══════════════════════════
╔═❤️〘 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌𝐒 〙❤️═════════
╠➥Instagram 
╠➥@joao.witorr
╠➥@tio_tomioka_ofc
╚═══════════════════════════
╔═══════💵𝐃𝐨𝐚𝐜̧𝐨𝐞𝐬💵═══════════
║
╠➥Sergio Félix
╠➥Zm3ik
╠➥Getzin
╠➥Budega bot
║
╚═══════════════════════════
╔════⚡𝐁𝐎𝐓𝐒 𝐃𝐎𝐒 𝐈𝐍𝐒𝐂𝐑𝐈𝐓𝐎𝐒⚡═════
╠➥ 𝐩𝐫𝐢𝐯𝐚𝐭𝐞 𝐛𝐨𝐭 Wa.me/5521997116613 secundário
╠➥ 𝐩𝐫𝐢𝐯𝐚𝐭𝐞 𝐛𝐨𝐭 Wa.me/552197116613 primario
╠➥𝐭𝐨𝐦𝐢𝐨𝐤𝐚 𝐛𝐨𝐭 Wa.me/5544988116479
╠➥ Wa.me/994406557349 (off)         
╠➥ 𝐭𝐬𝐮𝐲𝐮 𝐛𝐨𝐭 Wa.me/558694292223
╠➥ 𝐭𝐨𝐦𝐢𝐨𝐤𝐚 𝐟𝐢𝐠 Wa.me/14632197859
╠➥ Wa.me/17728010319 (off)
╠➥ Wa.me/17743854627 (off)
╠➥ 𝐛𝐨𝐭 𝐛𝐚𝐢𝐚𝐧𝐨 Wa.me/12342434899
╠➥ 𝐥𝐢𝐛𝐢𝐝 𝐛𝐨𝐭 Wa.me/5527998412298
╠➥ 𝐝𝐚𝐫𝐥𝐢𝐧𝐠 𝐛𝐨𝐭  Wa.me/19083259337
╠═══════════════════════════
╠➥ 𝐂𝐑𝐈𝐀𝐃𝐎 𝐏𝐎𝐑 𝐒𝐊𝐈𝐋𝐋𝐄𝐑 
╠➥ ↓↓↓𝐄𝐐𝐔𝐈𝐏𝐄 𝐅𝐎𝐃𝐀 ↓↓↓
╠➥ 𝐌𝐞𝐧𝐮𝐬 𝐩𝐨𝐫 𝐒𝐨𝐫𝐚 
╠➥ 𝐏𝐢𝐧𝐠𝐮𝐢𝐦
╠➥ 𝐉𝐨𝐠𝐨𝐬 𝐩𝐨𝐫 𝐆𝐫𝐞𝐠𝐨𝐫𝐲
╠➥ 𝐂𝐚𝐮𝐬𝐬 
╠➥ 𝐊𝐫𝐚𝐭𝐨𝐬
╠➥ 𝐭𝐨𝐛𝐢
╠➥ 𝐬𝐚𝐲𝐨 𝐦𝐞𝐧𝐢𝐧𝐨 𝐦𝐚𝐢𝐬 𝐥𝐢𝐧𝐝𝐮 𝐝𝐨 𝐦𝐮𝐧𝐝𝐨 𝐚𝐣𝐮𝐝𝐨𝐮 𝐩𝐤7
╠➥ 𝐥𝐨𝐫𝐝𝐞 𝐬𝐜𝐫𝐞𝐚𝐦𝐨
╠➥ 𝐓𝐢𝐨 𝐓𝐨𝐦𝐢𝐨𝐤𝐚
╠➥ 𝐨𝐛𝐬 𝐪𝐮𝐞𝐦 𝐟𝐚𝐥𝐭𝐨𝐮 𝐢𝐫𝐚 𝐚𝐩𝐚𝐫𝐞𝐜𝐞𝐫 𝐞𝐦 𝐛𝐫𝐞𝐯𝐞
╠➥ *wa.me/558892594715*
║
╚════════〘  𝐏𝐑𝐈𝐕𝐀𝐓𝐄  〙═════════
`
}
exports.ajudantes = ajudantes